{
  "pagamento": "Aceitamos cartão de crédito, débito, Pix, boleto bancário e transferência bancária.",
  "pix": "No momento não aceitamos pix como forma de pagamento",
  "dinheiro": "No momento aceitamos dinheiro somente nas lojas presencialmente",
  "cartao": "Aceitamos cartoes de debito e credito",
  "cartoes": "Aceitamos cartoes de debito e credito",
  "credito": "Sim aceitamos catões de crédito",
  "debito": "Sim aceitamos catões de débito",
  "hora": "A loja fica aberta das 8:00 as 18:00 de segunda a sexta e aos sabados das 08:00 as 16:00",
  "horario": "A loja fica aberta das 8:00 as 18:00 de segunda a sexta e aos sabados das 08:00 as 16:00",
  "abre": "A loja fica aberta das 8:00 as 18:00 de segunda a sexta e aos sabados das 08:00 as 18:00",
  "fecha": "A loja fica aberta das 8:00 as 18:00 de segunda a sexta e aos sabados das 08:00 as 18:00",
  "como comprar": "Para comprar, adicione os produtos ao carrinho e siga para a finalização. Se precisar de ajuda, estamos à disposição!",
  "tempo de entrega": "O prazo de entrega varia de acordo com sua localidade e o método de envio selecionado, normalmente entre 3 a 10 dias úteis.",
  "frete": "O valor do frete depende da sua localização e do peso dos produtos.",
  "delivery": "O valor do frete depende da sua localização e do peso dos produtos.",
  "troca": "Se precisar trocar um produto, entre em contato conosco em até 7 dias após o recebimento. Produtos devem estar lacrados e em condições perfeitas.",
  "gluten": "Temos uma linha completa de produtos sem glúten! Basta procurar pela categoria ou consultar a descrição dos produtos.",
  "vegano": "Oferecemos muitos produtos veganos, sem ingredientes de origem animal. Verifique a categoria 'Veganos' ou consulte as informações no rótulo de cada produto.",
  "organico": "A maioria de nossos produtos é orgânica e livre de agrotóxicos. Fique atento ao selo 'Orgânico' em cada item.",
  "formas de uso": "A descrição de cada produto possui orientações de uso. Caso tenha dúvidas específicas, estamos à disposição para ajudar!",
  "beneficios": "Os produtos naturais podem melhorar o bem-estar e trazer benefícios para a saúde. Consulte um especialista para recomendações personalizadas.",
  "são seguros para crianças": "Alguns produtos são adequados para crianças, mas recomendamos que sempre verifique a indicação na descrição e consulte um pediatra.",
  "alergia": "Indicamos que sempre consulte a descrição dos produtos para verificar a presença de ingredientes alérgenos, como glúten, lactose ou oleaginosas.",
  "alergico": "Indicamos que sempre consulte a descrição dos produtos para verificar a presença de ingredientes alérgenos, como glúten, lactose ou oleaginosas.",
  "validade": "A validade dos produtos varia conforme o item. Verifique a data na embalagem ou na descrição do produto em nosso site.",
  "vencimento": "A validade dos produtos varia conforme o item. Verifique a data na embalagem ou na descrição do produto em nosso site.",
  "armazenar": "Para manter a qualidade, guarde os produtos em local seco e fresco, longe de luz direta e umidade.",
  "guardar": "Para manter a qualidade, guarde os produtos em local seco e fresco, longe de luz direta e umidade.",
  "acompanhamento": "Sim, você receberá um e-mail com o status do pedido e o código de rastreamento assim que o pedido for enviado.",
  "acompanhar": "Sim, você receberá um e-mail com o status do pedido e o código de rastreamento assim que o pedido for enviado.",
  "devolucao": "Aceitamos devoluções em até 7 dias após o recebimento. Entre em contato conosco para mais detalhes sobre o processo.",
  "emagrecimento": "Temos produtos que podem ajudar no processo de emagrecimento, como chás e suplementos. Consulte um profissional para orientações.",
  "muscular": "Sim, oferecemos proteínas e suplementos naturais. Verifique as recomendações de cada produto antes de consumir.",
  "imunidade": "Nossos produtos para imunidade incluem vitaminas, suplementos e chás naturais. Consuma regularmente para melhores resultados.",
  "são todos naturais": "Sim, trabalhamos apenas com produtos naturais, sem adição de conservantes artificiais ou corantes.",
  "descontos": "Oferecemos descontos e promoções regularmente! Fique atento ao site ou inscreva-se para receber nossas novidades.",
  "promocao": "Oferecemos descontos e promoções regularmente! Fique atento ao site ou inscreva-se para receber nossas novidades.",
  "telefone": "Claro! Entre em contato com nosso atendimento pelo número (XX) XXXXX-XXXX e faremos o pedido para você.",
  "atendimento": "Nosso atendimento está disponível de segunda a sexta, das 9h às 18h. Aos sábados, atendemos das 9h às 13h.",
  "entrega": "O valor do frete depende da sua localização e do peso dos produtos, Assim que seu pedido for enviado, enviaremos um código de rastreamento para acompanhar o status da entrega.",
  "desconto": "Oferecemos descontos exclusivos para clientes que aderem à nossa assinatura. Consulte a página de assinaturas para mais informações.",
  "ansiedade": "Sim, temos chás e suplementos específicos para ajudar a relaxar. Veja nossa seção 'Bem-estar' para mais opções.",
  "entregam para todo o Brasil": "Sim, entregamos para todo o território nacional. O frete é calculado automaticamente no momento da compra.",
  "produtos com prazo de validade longo": "Oferecemos produtos com diferentes prazos de validade. Consulte a descrição de cada produto para detalhes sobre a validade.",
  "formas de contato": "Você pode entrar em contato conosco pelo chat, telefone (XX) XXXXX-XXXX, ou e-mail contato@lojaexemplo.com.",
  "tem algum desconto para a primeira compra": "Sim, oferecemos um desconto exclusivo para novos clientes. Use o código BEMVINDO na finalização do pedido.",
  "posso cancelar meu pedido": "Sim, pedidos podem ser cancelados antes do envio. Entre em contato o mais rápido possível para que possamos ajudar.",
  "recebo nota fiscal": "Sim, todos os pedidos são acompanhados de nota fiscal eletrônica (NF-e), que é enviada por e-mail.",
  "os produtos são aprovados pela Anvisa": "Sim, todos os produtos são devidamente regularizados e aprovados pelos órgãos competentes, incluindo a Anvisa.",
  "como saber qual produto é ideal para mim": "Nossas descrições de produtos trazem muitas informações úteis, mas, para orientações específicas, consulte um nutricionista ou profissional da saúde.",
  "como faço para saber sobre as novidades": "Cadastre-se em nossa newsletter para receber todas as novidades, lançamentos e ofertas especiais!",
  "diabeticos": "Oferecemos opções adequadas para diabéticos, como adoçantes naturais e alimentos com baixo índice glicêmico. Confira a seção especial em nosso site.",
  "colesterol": "Temos produtos naturais que auxiliam no controle do colesterol, como ômega 3 e chás. Consulte sempre um especialista para orientações.",
  "mental": "Temos suplementos e chás para auxiliar no bem-estar e relaxamento mental. Consulte a seção de 'Bem-estar'."
}
